<?php
$_TXT = [
  /* 0 */ "Головна",
  /* 1 */ "Про Мене",
  /* 2 */ "Послуги",
  /* 3 */ "Контакти",
  /* 4 */ "Замовити",
  /* 5 */ "Головна - Приватний веб-розробник",
  /* 6 */ "Веб-допомога онлайн! Полагодити вебсайт, оновити сайт, розробка нового веб-сайту",
  /* 7 */ "Про Мене - Приватний веб-розробник",
  /* 8 */ "Розробка веб-сайту, полагодити вебсайт, оновити сайт, приватний веб-розробник",
  /* 9 */ "Контакти - Приватний веб-розробник",
  /* 10 */ "Напишіть мені! Розробка веб-сайту, полагодити вебсайт, оновити сайт, приватний веб-розробник",
  /* 11 */ "/media/img/logoua.png"
  /* 12 */ 
  /* 13 */ 
  /* 14 */ 
  /* 15 */ 
  /* 16 */ 
  /* 17 */ 
  /* 18 */ 
  /* 19 */ 
  /* 20 */ 
  /* 21 */ 
  /* 22 */ 
  /* 23 */ 
  /* 24 */ 
  /* 25 */ 
  /* 26 */ 
  /* 27 */ 
  /* 28 */ 
  /* 29 */ 
  /* 30 */ 
];
